<?php

return [
    'admin' => [
        'news' => [
            'sucсess' => 'Новость успешно добавлена',
            'fail' => 'Не удалось добавить новость',
        ]
    ],
        'source' => [
            'create' => [
                'sucсess' => 'Ресурс успешно добавлена',
                'fail' => 'Не удалось добавить ресурс',
            ],
            'edit' => [
                'sucсess' => 'Ресурс успешно обновлен',
                'fail' => 'Не удалось обновить ресурс',
            ]
    ]
];
